import './OrganizationPage.css';

export const OrganizationPage = () => {
    return (
        <div className="OrganizationPage">
            <h2>Об организации</h2>
                
            <p>Компания «OkNo.ru» производит металлопластиковые окна и москитные сетки высочайшего качества, а также занимается остеклением балконов уже более 20 лет. Мы изготовим конструкцию с учётом всех Ваших пожеланий по самой выгодной цене!</p>
            
            <p>Бесплатно проконсультируем и подберём лучший для Вас вариант: <a href="tel:12345678900">+1 234 567-89-00</a>.</p>
        </div>
    );
}